[
	{
		"title": "中山纪念碑",
		"time": "2017-12-06",
		"content": "<img data-original='./img/imgs/l1.jpg' class='lazy'><p>孙中山先生纪念碑位于越秀山越井冈顶，自山麓循“百步梯”登498级台阶可到达。其与中山纪念堂在一轴线上，前堂后碑，浑然一体。中山纪念碑的兴建与中山纪 念堂一样，都是1926年1月中国国民党第二次代表大会正式议决通过的。设计方案采取公开征求，由获首奖的吕彦直（他亦是纪念堂的设计者）设计。1929 年动工建碑，当年竣工。 </p><p>碑坐北朝南，高37米，由花岗岩石砌成。呈方锥形，下大上小，四坡尖顶。首层呈正方形，作基座处理，刻有“中华民国十八年一月十五日孙中山先生纪念碑经始 筹备建筑委员会李济深等立石”、“建筑师吕彦直 承造人林佐”等字样。碑基上层四面共有26个羊头石雕，象征羊城。碑座南面有一圆拱门可进入碑内，沿盘旋 梯可达碑顶，第一、二层四周可凭栏俯瞰，往上可从窗口远眺。碑身南面以高约7米、宽约4米的巨块花岗岩石刻孙中山遗嘱，为书法家吴子复所书。        中山纪念碑与中山纪念堂作为同一单位，于2001年被公布为全国重点文物保护单位。</p><p>碑坐北朝南，高37米，由花岗岩石砌成。呈方锥形，下大上小，四坡尖顶。首层呈正方形，作基座处理，刻有“中华民国十八年一月十五日孙中山先生纪念碑经始 筹备建筑委员会李济深等立石”、“建筑师吕彦直 承造人林佐”等字样。碑基上层四面共有26个羊头石雕，象征羊城。碑座南面有一圆拱门可进入碑内，沿盘旋 梯可达碑顶，第一、二层四周可凭栏俯瞰，往上可从窗口远眺。碑身南面以高约7米、宽约4米的巨块花岗岩石刻孙中山遗嘱，为书法家吴子复所书。 </p><p>中山纪念碑与中山纪念堂作为同一单位，于2001年被公布为全国重点文物保护单位。</p>",
		"id": 1
	},
	{
		"title": "镇海楼",
		"time": "2015-09-05",
		"content": "<img data-original='./img/imgs/l2.jpg' class='lazy'><p>镇海楼和明代古城墙同于1380年的明洪武13年，由当时镇守广州的朱亮祖所建，距今已有六百多年的历史。镇海楼雄踞越秀山的北城墙上面，楼高28米，分五 层，初称“五层楼”，楼身绛红色，造型雄浑。明末清初的屈大均认为“其玮丽雄特，虽黄鹤、岳阳莫能过之”。几百年来，因自然和人为的灾祸，镇海楼饱经沧 桑，几度兴废。这座气魄非凡的高层古建筑能保存到现在，是相当不容易的。楼落成后，到明成化年间，因当时东南沿海常有倭寇侵扰，海疆不靖，于是张岳为之题 名镇海楼，内含“雄镇海疆”的含义。2013年被评为国家级文物保护单位。</p>",
		"id": 2
	},
	{
		"title": "五羊石像",
		"time": "2015-09-05",
		"content": "<img data-original='./img/imgs/l3.jpg' class='lazy'><p>广州人将五羊衔谷降临在当地的神话视作吉祥瑞兆，代代相传，随着时间的推移，神话内容也愈加丰富。最早记载五羊的文献中并未提及仙人，北宋的《太平寰宇记》中方有五位仙人出现。明末清初屈大均在《广东新语》中采录的就是五仙人骑五羊说。古文献记载的两千多年前官府州厅梁上画五羊图像，随像悬持着五谷囊，显然是古人将其作为五谷神来祭拜，以祈求吉祥，祝愿此地永无饥荒。这应当是五羊神话经久不衰的主要原因。五羊神话影响深远，如广州别称羊城，地名有五羊巷、五仙门、五仙里，书报名有《五羊古钞》 《羊城晚报》等，乃至社区、宾馆常以“羊城”冠名。</p><p>越秀山五羊石像位于越秀公园大北门进门后左侧山冈，1957年由广州市长朱光倡议，1959年动工建造。由尹积昌、陈本宗、孔繁伟三位雕塑家创作。共用了130块花岗岩雕刻而成。整座石像雄健高峻，高达10余米，体积为53立方米。光是主羊头部的一块石材就有2吨重，最小一块石材是小羊的尾巴，重亦有50公斤。这座雕塑塑造了神态各异而又互相呼应、栩栩如生的五羊群体。站在高处的公羊口衔“一茎六出”稻穗，羊角伸向半空，昂首向前，举蹄欲登，充满自豪活力；公羊脚下是一对亲密依偎的小羊；再有一对母子羊，母羊回首顾盼正在吸吮母乳的小羊，含情脉脉。整座石雕动感十足，洋溢着欢乐、祥瑞、友爱、和平的气氛，与周围绿树繁花的环境融为一体。这座生动的石雕像突破了原来的城市雕塑以英雄人物为主体、以政治内容为表现题材的格调，一经建成便为广大市民所喜爱，吸引着无数到越秀公园游览的人们，外地游客更将其视为到广州必游之地，纷纷在此摄影留念。</p><p>1990年，环绕木壳冈和南秀湖周围建造了五羊仙庭景区。在冈下勒石《五羊石景小志》及两组浮雕。浮雕所塑造的五仙塑像中，有一位持赠嘉穗的女仙，与传说中五仙性别不同，颇有新意。</p><p>五羊雕像建成至今并非一直平安。“文化大革命”期间，石像的一对小羊角被砸坏，小羊玲珑的短尾巴也被锤断，甚至一度传说石像将被炸毁，所幸并未成真。“文化大革命”后，受损的石像得到修整。然而，天有不测风云，2001年8月13日傍晚，五羊石像遭雷击，最高处公羊的右角断裂跌落，跌落的羊角主体长约1.7米，此外还有一只小羊的耳朵也同时掉下。广州雕塑院有关专家旋即展开修复工作。与此同时，对整座石像进行了清洗。并在石像身边安装了25米多高的避雷针。同年9月23日修复工程完毕，五羊石雕又展现在人民面前，迎接远方的来客。</p><p>1999年7月被评市级文物保护单位。</p>",
		"id": 3
	},
	{
		"title": "孙中山读书治事处",
		"time": "2015-09-05",
		"content": "<img data-original='./img/imgs/l4.jpg' class='lazy'><p> 位于越秀山南麓半山腰，碑高5.5米，呈尖顶方柱形。此处原是粤秀楼的旧址，也是孙中山和宋庆龄居住过的地方。1922年6月26日，陈炯明背叛孙中山，发动武装叛乱，孙先生和宋庆龄夫人是从这里脱险的。</p><p>1930年建此碑以缅怀孙中山。碑背面刻有《抗逆卫士题名碑记》记载当年61名总统府卫士与陈炯明叛军浴血奋战两昼夜的经过。</p><p>2008年被评为市级文物保护单位。</p>",
		"id": 4
	},
	{
		"title": "绍武君臣冢",
		"time": "2015-09-05",
		"content": "<img data-original='./img/imgs/l5.jpg' class='lazy'><p>绍武君臣冢，1955年因兴建体育馆从流花桥附近迁到木壳岗下。君臣冢埋葬的是南明诸王中的绍武帝朱聿粤和他的臣属等十五人。仅是一块碑石和一抔黄土。 明末，隆武帝的弟弟朱聿 流亡到广州后，于1646年末在广州建立朝廷，年号绍武。后人指责绍武君臣位高才低，只顾物利，不惜同室操戈。绍武朝廷只存了40天就被清兵所灭。</p><p>1983年8月被列为广州文物保护单位。</p>",
		"id": 5
	},
	{
		"title": "四方炮台",
		"time": "2015-09-05",
		"content": "<img data-original='./img/imgs/l6.jpg' class='lazy'><p>四方炮台位于蟠龙岗的山坡上，原称永宁炮台、永康炮台，是清代镇守广州的城防炮台之一，始建于清顺治十年（1653）。是鸦片战争重要遗迹之一。因炮台长宽似四方形，故俗称“四方炮台”。</p><p>据顾炳章《虎门内河炮台图说》（手抄本）载：四方炮台是广州城防的重要据点，“外台周围四十九丈九尺，高一丈七尺；台中子台周围十六丈八尺，高二丈一 尺。垛墙青砖，外台石砌，南面各开大门一道。“外台配炮十三位”，“子台配炮九位”。官厅二间，兵房十六间，药局一间。系广州协左营管辖。派记委兵丁李全 亮等二十名在台防守。” </p><p>1841年第一次鸦片战争时被英军占领，并作为英军司令部。四处骚扰，奸淫掳掠，激起中国人民无比愤慨。1841年5月26日，广州城北各乡义勇首领议定 联防抗英，相约“一乡鸣锣，众乡皆出”。29日，盘踞四方炮台的小股英军窜至广州城北五里的三元里骚扰，菜农韦绍光等群起抗击，打死侵略军10余名，其余 狼狈逃窜。同年5月31日三元里一带103乡及番禺、南海、增城、从化等地群众包围四方炮台，次日英军被迫撤出广州。撤出时，将炮台及各炮破坏。后经修 复。第二次鸦片战争时期，炮台又遭破坏，现仅存地基。1962年在炮台遗址发现铁炮一门。当时广州人民愤于清廷腐败无能，遂以广州话写下一首《怨气歌》， 诉述四方炮台的不幸和三元里抗英民众的英勇。</p><p>2005年，四方炮台景区两个入口处新立了象征人民反抗外敌侵略的红沙岩雕塑两座，炮台遗址修缮一新，我园根据历史，将广州市人民抗击英国侵略军有关史 料编成故事，立了古炮台遗址的文字说明牌，安放了“永宁台”古碑，游客登上遗址，可以看到当时的炮座（也有人说是用来插旗杆的底座）。整个景区修建厕所1 座，1条休息廊、50张休息椅和2个200多平方米的生态平台，另外活动平台扩充到1000多平方米，步级600多米，园道2500多米，并新种植肾蕨、 黄花夹竹桃、杜鹃、悬铃花、女贞、仪花、奕树、白婵、菜豆树等多种植物。现在，四方炮台景区树影婆娑，山花烂漫，已成为市民健身、唱歌、休闲的好去处，也 大大丰富了景点的观赏性和爱国主义内涵。</p><p>1999年7月被评市级文物保护单位。</p>",
		"id": 6
	},
	{
		"title": "佛山牌坊",
		"time": "2015-09-05",
		"content": "<img data-original='./img/imgs/l7.jpg' class='lazy'><p>“佛山”石牌坊位于“古之楚庭”牌坊下。登山石级逶迤而上，贯通这两个牌坊。</p><p> 牌坊建于清道光六年（1826），光绪三年（1877）重修，用花岗岩建造，高约3.5米、宽3.36米，为四柱三间一楼。南北两面坊额上均刻有楷书“佛 山”二字。牌坊上还有小巧的石雕庑殿顶，鳌鱼宝珠镶于脊顶，坊额上刻有二龙戏珠浮雕。8块饰有翔凤卷草纹的抱鼓石夹护着柱脚，庄重古朴。</p><p>为什么在越秀山有这么一座佛山牌坊？原来，明永乐三年（1405），都指挥花英在越井冈建造了观音阁，后改为名德祠，以祀历代名德高固、杨孚、董正、罗 威、唐颂、疏源、陈修、王范、黄恭凡九人。后圮，仍改为观音阁。名德祠所祀的皆是在广州历史上德高望重的名士，后来改为观音阁，供奉的自然是观音菩萨了。 原来的观音阁颇具规模，佛山牌坊就是观音阁的一部分。观音阁湮没已久，只留下这座佛山牌坊，标示着此处乃观音阁故址。是越秀山曾被成为观音山的一个历史标志。</p><p>牌坊与2002年9月被评为市级文物保护单位。</p>",
		"id": 7
	},
	
	{
		"title": "光复纪念亭",
		"time": "2015-09-05",
		"content": "<img data-original='./img/imgs/l8.jpg' class='lazy'><p>光复亭位于越秀山小蟠龙岗上。光复亭是抗日战争胜利后，广州及香港人民为纪念辛亥革命胜利，缅怀当年香港同胞慷慨捐献巨款，支持辛亥革命的功绩而建。</p><p>1989年12月被评为市级文物保护单位。</p>",
		"id": 8
	},
	{
		"title": "古之楚庭",
		"time": "2015-09-05",
		"content": "<img data-original='./img/imgs/l9.jpg' class='lazy'><p>古代广州城还有“楚庭”或“楚亭”之别称。越秀山上位于中山纪念碑下方的百步梯右方，就立有一处“古之楚墓”牌坊。 楚庭究竟源于何时，古籍上有多种说法。大致是说周代时，南海臣服于楚，设立楚庭。或说在南海建有“楚亭”以示朝拜之意。这几种说法均与正史不符。据文献记载，当时楚国的势力范围并未达到湖南洞庭湖以南的地区。</p><p>至于楚庭（又作楚亭）是怎么一回事，也有多种解释。一种认为其是宫室；另一种认为古代的“亭”与“市”想通；还有认为楚亭就是城；此外有认为楚庭是楚军驻地之地名。明清时期，人们已将楚庭、五羊城视同一体，作为广州城最早的名称了，于是清人便立了牌坊于越秀山麓以记之。 “古之楚庭”石牌坊兴建于清顺治元年（1644），同治六年（1867）重修。   这是一座两柱一间一楼的花岗岩石牌坊，高约5.2米，宽2.7米。坊柱与前后抱鼓石同置一块石板上，东面坊额刻楷书“粤秀奇峰”，西面刻隶书“古之楚庭”。坊顶为庑殿顶，坊脊刻以鳌鱼宝珠，形式简练古朴。 “古之楚庭”石牌坊于2002年9月被评为市级文物保护单位。</p>",
		"id": 9
	},
	{
		"title": "海员亭",
		"time": "2015-09-05",
		"content": "<img data-original='./img/imgs/l10.jpg' class='lazy'><p>海员亭位于越秀山小蟠龙岗上。海员亭是纪念1922年香港海员为提高工资，改善待遇，摆脱包工制而斗争的一场大罢工的历史功勋，而建造的一座重檐八角尖顶亭。</p>",
		"id": 10
	},
	{
		"title": "伍廷芳墓",
		"time": "2015-09-05",
		"content": "<img data-original='./img/imgs/l12.jpg' class='lazy'><p>位于越秀山孙中山纪念碑的东面。伍廷芳是我国近代外交官，先后任司法总长、外交部长、代国务总理等职。伍朝枢是伍庭芳之子，先后任外交部长、广东省政府主席等职。两墓之间前面建一碑亭，亭内立孙中山撰伍廷芳墓表碑。墓东北面塑有伍廷芳铜像。</p>",
		"id": 11
	},
	{
		"title": "广州美术馆",
		"time": "2015-09-05",
		"content": "<img data-original='./img/imgs/l12.jpg' class='lazy'><p>建于1930年，是纪念粤军名将邓仲元而建，解放后改名为广州美术馆，该馆是国家藏画单位之一，经常展出历代书画名家的美术作品。</p><p>1983年8月被评为市级文物保护单位。 </p>",
		"id": 12
	},
	{
		"title": "海东京畿园",
		"time": "2015-09-05",
		"content": "<img data-original='./img/imgs/l13.jpg' class='lazy'><p>海东京畿园（又名韩国园），占地面积有8500平方米，2005年12月12日正式开园，是广东省和韩国京畿道跨国互建园林活动的结晶品。海东京畿园主要由韩国传统庭园和古建筑两大部分组成，色调主要为灰青色，在围墙和屋檐檐角的瓦片上，每一片都雕刻有韩国的国花——木槿花。这座庭园主要是采用韩国大约600年前的古典建筑风格，以韩国最传统的儒生“别墅”样式来建构“外园”、“内园”、“主庭”、“后庭”等游览空间。</p>",
		"id": 13
	},
	{
		"title": "东秀湖",
		"time": "2015-09-05",
		"content": "<img data-original='./img/imgs/l14.jpg' class='lazy'><p> 岸边及小岛植物丰富，有小鸟在湖边小憩。远望高耸入云的电视塔，驾船游湖，别有一番情趣。</p>",
		"id": 14
	},
	{
		"title": "南秀湖",
		"time": "2015-09-05",
		"content": "<img data-original='./img/imgs/l15.jpg' class='lazy'><p>于绿荫深处，景色清幽。它紧靠五羊石像，可望镇海楼。小型人工瀑布仿如与湖面成一体，是垂钓、写生、赏景的好去处。</p>",
		"id": 15
	},
	{
		"title": "北秀湖",
		"time": "2015-09-05",
		"content": "<img data-original='./img/imgs/l16.jpg' class='lazy'><p>北秀湖，是越秀山面积最大的人工湖，面积约50余亩。湖上有小岛、亭、台。湖中放养了50多万尾共20多个品种的观赏锦鲤。两岸以紫荆为主，人们可在湖上荡舟、赏花、观鱼。</p>",
		"id": 16
	},
	{
		"title": "锦园",
		"time": "2015-09-05",
		"content": "<img data-original='./img/imgs/l17.jpg' class='lazy'><p>建于北秀湖畔,沿北秀湖堤长200米,景色优美。是广东省内自然放养锦鲤规模最大、品种最多的观赏景区之一。各色锦鲤在水中悠然自得，人们可以鱼馔放于湖中，大群锦争相觅食颇为壮观，实是假日悠闲去处。园内还建有大型的捞鱼池和钧鱼池供小孩玩乐、嬉戏。</p>",
		"id": 17
	},
	{
		"title": "南秀花苑",
		"time": "2015-09-05",
		"content": "<img data-original='./img/imgs/l18.jpg' class='lazy'><p>位于越秀公园西南边，面积3000多平方米，花苑以植物造景为主，层次分明，地花连遍，色彩艳丽，山上潺潺流水 ，并有多个国家的友谊树、友谊碑。</p>",
		"id": 18
	},
	{
		"title": "南秀大草坪",
		"time": "2015-09-05",
		"content": "<img data-original='./img/imgs/l19.jpg' class='lazy'><p> 近万平方米的南秀大草坪一年四季绿草欣欣，南迄南秀湖，北靠南秀岗，依山傍水。草坪中植有象征中日友好的樱花友谊林，通往草坪的路上还有明绍武军臣冢 和王兴将军墓，“镇海楼”和“五羊石像”近在咫尺。</p>",
		"id": 19
	},
	{
		"title": "竹林景区",
		"time": "2015-09-05",
		"content": "<img data-original='./img/imgs/l20.jpg' class='lazy'><p>竹林景点位于公园的东北面，总面积2.5万平方米，绿化面积2.2万平方米。景点以“竹”文化为主题，建有竹桥、竹影潭、春笋泉、竹类植物坛、栈道等配套的园林建筑。其中的粉箪竹林是国家濒危保护动物扁颅蝠的栖息地。</p>",
		"id": 20
	},
	{
		"title": "粤秀书院",
		"time": "2015-09-05",
		"content": "<img data-original='./img/imgs/l21.jpg' class='lazy'><p>“粤秀书院”原是清康熙四十九年清廷御批的官办学院，为清代广州四大书院之首，2013年在有关部门及南粤文化精英的共同努力下，新“粤秀书院”为响应创建广东文化大省而建，新院址座落于广州越秀公园韩国园旁一著名仿古建筑景观-----天宫.粤秀书院以弘扬中华传统文化为使命,遵照非盈利型诚信敬业模式经营，选择有志于继承发扬中华传统文化者誉为学士，延请国内外著名国学老师、大贤，重现往昔开坛讲学之风，以传承和彰显中华民族文化之光辉。</p>",
		"id": 21
	}
]
